
/* Class = "NSWindow"; title = "Send Command"; ObjectID = "3"; */
"3.title" = "发送指令";

/* Class = "NSTextFieldCell"; title = "Send Command"; ObjectID = "10"; */
"10.title" = "发送指令";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "12"; */
"12.title" = "关闭";

/* Class = "NSTextFieldCell"; title = "Enter the command to send to the server:"; ObjectID = "14"; */
"14.title" = "输入要发送到服务器的指令:";

/* Class = "NSButtonCell"; title = "Send"; ObjectID = "16"; */
"16.title" = "发送";
